<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>RAN SHOP ヘルプページ</title>
   <style>
    body {
      margin: 0;
      padding: 0;
    }
    </style>
</head>
<body>
<div align ="center">
<a href='../index.php.'><img src='../img/top2.png' width='100%'></a><br><br>
<h1>  <font color=#FF97C2>送料・配送について</font></h1>
<hr>
<h1>◎送料について</h1>
送料に関しましては本店の商品を扱う倉庫が関東地方にございますため、一律下記の通りとさせていただきます。<br>
予めご了承くださいませ。<br>
北海道→300円<br>
東北地方→200円<br>
関東地方→100円<br>
中部地方→200円<br>
近畿地方→300円<br>
中国地方→400円<br>
四国地方→400円<br>
九州地方→500円<br><br><br>

<h1>◎発送について</h1>

<h1>平日　→　<font color=#EE0000>16時</font>まで<br>
土日祝　→　<font color=#EE0000>15時</font>まで<br>
のご注文分は原則的に<br>
<font color=#EE0000>当日出荷</font>致します！！</h1>
上記以外のお時間におけるご注文につきましては翌営業日に発送させていただきます。<br><br>

<h1>〇到着目安日数</h1>
※地域によって到着日が異なる場合もございます。下記の到着目安日数をご参照ください。<br>
【発送から１日】<br>
岩手県・宮城県・福島県・山形県・新潟県・長野県・富山県・福井県・<br>
石川県・栃木県・茨城県・群馬県・埼玉県・千葉県・神奈川県・東京都<br>
・山梨県・愛知県・静岡県・三重県・岐阜県・滋賀県・京都府・奈良県<br>
・大阪府・兵庫県・和歌山県<br><br>
【発送から2日】<br>
北海道・青森県・秋田県・徳島県・愛媛県・香川県・高知県・鳥取県・<br>
広島県・島根県・山口県・岡山県・福岡県・大分県・佐賀県・鹿児島県<br>
・長崎県・宮崎県・熊本県<br>
※北海道への配達は、地域によりお届けまでの日数が変わります。<br>
詳しくは担当営業所へお問い合わせください。<br><br>
【発送から3日】<br>
沖縄県<br>
※交通状況等により遅れる場合もございます事をご了承くださいませ。<br><br><br>

<h1>◎お届け日の指定</h1>
原則的に、お届け日のご指定は「指定なし」またはご注文日より、２日後から5日後以内までのお日にちならご指定いただけます。<br>
商品をご購入の際、セレクトボックスにより日時を指定してください。<br>
但し、最短での商品のお届けをご希望される場合は、配送日指定は「指定なし」を選択してください。




<br><br><br><br><br>
<div align='left'>
<a href='help.html'>ヘルプ・お問い合わせトップページに戻る</a><br>
<a href='shoppinghelp.php'>お買い物の流れについて</a><br>
<a href='absencehelp.php'>長期不在・受け取り拒否について</a><br>
<a href='cancelhelp.php'>返品・交換について</a><br>
<a href='coronahelp.php'>新型コロナウイルス関連について</a><br>

</body>
</head>
</html>